<?

$lang=array();
$lang['charset']="utf-8";
$lang['home']="Домой!";
$lang['upload']="Загрузить";
$lang['choose']="Внимание!";
$lang['maxfile']="Максимальный размер скриншота:";
$lang['kb']="килобайт!";
$lang['toobig']="Файл слишком большой!!";
$lang['format']="Можно загружать только картинки!!";
$lang['copyerr']="АфАфПифПаф";
$lang['bbcode']="BBCode (ссылка)";
$lang['html']="HTML-код (ссылка)";
$lang['url']="Ссылка на фотографию";
$lang['directurl']="<b>ПРЯМАЯ</b> ссылка на фотографию:";
$lang['success']="Готово! Фотография загружена на сервер!";
$lang['tools']="Наш баннер";
$lang['wanna']="Получить прямую ссылку на фото";
$lang['getcode']="Получить код";
$lang['tools1']="Вы можете вставить данный код на свой сайт/подпись!";


?>